[S_Broadcast_Truth_Advent_Propaganda_Announcer_01 AkEvent]
SpokenText="\"Адвент\" уверяет вас: это открытие будет немедленно доступно всему населению."

[S_Broadcast_Truth_Advent_Propaganda_Announcer_02 AkEvent]
SpokenText="А теперь в прямом эфире Спикер..."

[S_Intro_Advent_Propaganda_Announcer_01 AkEvent]
SpokenText="\"Адвент\" напоминает вам о необходимости сообщать обо всех подозрительных действиях ближайшему миротворцу. Помните, что только вместе мы можем построить лучшее будущее."

[S_Victory_Advent_Propaganda_Announcer_01 AkEvent]
SpokenText="Комендантский час остается в силе, пока администрация занимается разрешением текущего кризиса."

